@extends('app')
@section('content')
<section>
    <div class="container">
        <div class="mt-5 fw-bold fs-1">Об «Ticket Wave»</div>
        <p class="mt-3 w-75 fs-5">Ticket Wave - это инновационная платформа для покупки билетов на различные мероприятия, от спортивных соревнований и концертов до театральных постановок и кино. Мы предоставляем нашим клиентам широкий выбор мероприятий, удобный интерфейс и надежную систему оплаты.</p>
        <p class="w-75 fs-5">Наша команда профессионалов работает над тем, чтобы сделать процесс покупки билетов максимально простым и удобным для каждого клиента. Мы постоянно совершенствуем нашу платформу, добавляя новые функции и улучшая существующие.</p>
        <p class="w-75 fs-5">Мы ценим время и деньги наших клиентов, поэтому предлагаем гибкую систему скидок и бонусов, а также гарантируем возврат средств в случае отмены мероприятия.</p>
        <p class="w-75 fs-5">Ticket Wave - это не только сервис для покупки билетов, это надежный партнер в мире развлечений. Присоединяйтесь к нам и открывайте новые горизонты эмоций и впечатлений!</p>
        <p class="w-75 fs-5 fw-semibold">Миссия:</p>
        <p class="w-75 fs-5">Наша миссия - сделать доступ к развлечениям максимально простым и удобным для каждого человека. Мы стремимся предоставить нашим клиентам широкий выбор мероприятий, качественный сервис и надежную поддержку.</p>
        <p class="w-75 fs-5 fw-semibold">Ценности:</p>
        <ul class="w-75 fs-5">
            <li class="mt-2">Уважение к клиенту: мы ценим время и деньги наших клиентов и стараемся предоставить им максимально комфортное и безопасное взаимодействие с нашей платформой.</li>
            <li class="mt-2">Инновации: мы постоянно совершенствуем нашу платформу, добавляя новые функции и улучшая существующие.</li>
            <li class="mt-2">Ответственность: мы бережем репутацию нашей компании и гарантируем нашим клиентам надежную поддержку и возврат средств в случае отмены мероприятия.</li>
            <li class="mt-2">Командный дух: мы ценим вклад каждого члена нашей команды и стараемся создать комфортную и дружелюбную атмосферу для работы и развития.</li>
        </ul>
        <p class="w-75 fs-5 fw-semibold">Контакты:</p>
        <p class="w-75 fs-5">Если у вас есть вопросы или предложения, свяжитесь с нами по электронной почте exprnc7@gmail.com или по телефону +7 (963) 909-02-38. Мы всегда рады помочь и ответить на все ваши вопросы.</p>
    </div>
</section>
@endsection('content')